[
  {
    "post": "Начальник ОАСУП",
    "title": "Ишмаев Павел Сергеевич",
    "salary": 100500,
    "description": "Организация и контроль работы IT-службы (8 + сотрудников). Разработка и реализация IT-стратегии предприятия. Обеспечение бесперебойной работы IT-инфраструктуры (11 серверов, 250+ ПК, 140+ единиц оргтехники, 137  камер видеонаблюдения). Контроль и координация внедрения 1С ERP, PLM-системы и MST Lab 24. Составление IT-бюджета, закупки оборудования и ПО. Обеспечение информационной безопасности предприятия.- Разработка и внедрение регламентов работы IT-службы. Взаимодействие с подрядчиками и внешними IT-поставщиками. Консультирование руководства по вопросам цифровизации и IT-инфраструктуры."
  },
  {
    "post": "Системный администратор ",
    "title": "Чернов Александр Александрович",
    "salary": 50000.0,
    "description": "Администрирование серверов (Windows/Linux), сетевой инфраструктуры. Поддержка рабочих станций, оргтехники, телефонии. Обеспечение информационной безопасности, резервное копирование. Установка, настройка, адаптация ПО под  предприятие. Мониторинг IT-инфраструктуры, управление доступами (AD, VPN). Автоматизация рутинных задач (скрипты, групповые политики).Решение технических инцидентов, взаимодействие с пользователями."
  },
  {
    "post": "Инженер по технической поддержке .",
    "title": "Леоненко Федор Иванович",
    "salary": 25000.0,
    "description": "Прием и обработка заявок пользователей по работе в 1С ERP. Отслеживание обновлений конфигурации 1С.  Анализ и устранение ошибок в системе, взаимодействие с группой внедрения. Настройка пользователей в системе, прав доступа, интерфейсов. Обучение сотрудников по функционалу 1С ERP. Написание инструкций. "
  },
  {
    "post": "Инженер по автоматизированным системам управления производством",
    "title": "Цовбун Павел Вячеславович",
    "salary": 25000.0,
    "description": " Настройка и адаптация ERP-системы под бизнес-процессы предприятия. Разработка технических заданий, интеграция с внешними и внутренними системами. Автоматизация процессов, доработка конфигурации 1С. Тестирование новых модулей, обновлений и доработок. Внедрение новых инструментов в рамках проекта внедрения ERP-системы на базе 1С. Взаимодействие с  ключевыми пользователями системы."
  },
  {
    "post": "Системный аналитик ",
    "title": "Ишемгулова Гульшат Ришатовна",
    "salary": 50000.0,
    "description": "Анализ корректности отражения хозяйственных операций предприятия в ERP-системе. Исправление ошибок учета в системе, анализ и устранение причин их возникновения. Корректировка  синхронизации документов между 1С Бухгалтерией и 1С ERP. Контроль соответствия данных Бухгалтерии и ERP в части остатков ТМЦ. Консультационная поддержка пользователей ERP-системы. Ведение справочника номенклатуры предприятия. Корректировка номенклатуры, объединение дубликатов в КИС, ERP, Бухгалтерии."
  },
  {
    "post": "Сервисный инженер .",
    "title": "Вяхирев Артём Игоревич",
    "salary": 25000.0,
    "description": "Обслуживание и ремонт компьютерного оборудования, телефонии, ситем видеонаблюдения. Диагностика неисправностей и устранение аппаратных сбоев. Настройка и замена комплектующих, ПО, драйверов. Монтаж, демонтаж ЛВС, систем видеонаблюдения, телефонии. Ведение учета оборудования, взаимодействие с поставщиками ."
  },
  {
    "post": "Сервисный инженер ",
    "title": "Меховов Антон Александрович",
    "salary": 50000.0,
    "description": "Обслуживание и ремонт компьютерного оборудования, телефонии, ситем видеонаблюдения. Диагностика неисправностей и устранение аппаратных сбоев. Настройка и замена комплектующих, ПО, драйверов. Монтаж, демонтаж ЛВС, систем видеонаблюдения, телефонии. Ведение учета оборудования, взаимодействие с поставщиками ."
  },
  {
    "post": "Инженер-программист по информационным системам.",
    "title": "Киньябузов Ленар Айнурович",
    "salary": 25000.0,
    "description": "Прием и обработка  ежемесячных  планов-заявок на производство, подготовку производства, вспомогательных служб. Контроль за исполнением прохождения анкет, составление анкет, изменение анкет. Настройка пользователей, прав доступа, интерфейсов в системе MST Lab24. Обучение сотрудников по функционалу MST Lab24 , написание инструкций. Взаимодействие с группой внедрения систем 1С ERP, MST Lab 24, PLM."
  }
]